/* alert title when mail is not available */
"Can't Send Mail" = "Impossibile inviare la mail";

/* Button Title */
"Cancel" = "Annulla";

/* Back Button */
"Back" = "Indietro";

/* Done Button */
"Done" = "Fatto";

/* Button Title in Action Sheet */
"Email" = "Email";

/* Enter a new name */
"Enter a new name" = "Inserisci un nuovo nome";

/* Title of Cell For Navigating More Apps */
"More Apps" = "Altre app";

/* Title of Cell For Navigation More Sites */
"More Sites" = "Altri siti";

/* Tools title in sidebar header section */
"Tools" = "Strumenti";

/* Apps title in sidebar header section */
"Apps" = "App";

/* <partner> Apps title in sidebar header section */
"%@ Apps" = "%@ App";

/* Related Apps title in sidebar header section */
"Related Apps" = "App correlate";
"Related Sites" = "Siti correlati";

/* OK */
"OK" = "OK";

/* Button Title Action Sheet */
"Open in Safari" = "Apri in Safari";

/* Title Nav for Privacy Policy */
"Privacy Policy" = "La tua Privacy";

/* Rename */
"Rename" = "Rinomina";

/* Button Title Action Sheet */
"Share by Email" = "Condividi via email";

/* Button Title Action Sheet */
"Share on Twitter" = "Condividi su Twitter";

/* Button Title Action Sheet */
"Share on Facebook" = "Condividi su Facebook";

/* Show Fewer expanded row title */
"show_fewer_row_title" = "Nascondi dettagli";

/* Show # More expandable row title */
"Show %d More" = "Mostra %d altro";

/* Sign In */
"Sign In" = "Entra";

/* Sign Out Button Title */
"Sign Out" = "Esci";

/* Title Nav for Terms of Service */
"Terms of Service" = "Condizioni";

/* Button Title in Action Sheet */
"Tweet" = "Tweet";

/* alert message when mail is not available */
"Your device is not configured to send mail.  If you would like to send mail you must configure a mail account." = "Il tuo dispositivo non è configurato per l'invio di mail.  Per inviare messaggi, devi configurare un account email.";

/* Terms and Privacy label displayed in the footer of the Sidebar */
"Terms and Privacy" = "Condizioni e privacy";

/* Title Cell For Settings Page */
"Settings" = "Impostazioni";

/* Title Cell For Help Page */
"Help" = "Aiuto";

/* Title Cell For Rating App */
"Rate This App" = "Valuta questa app";

/* Rate This App accessibility hint. */
"rate_this_app_hint" = "Tocca due volte per andare all'App Store.";

/* Title Cell For Sharing App */
"Share This App" = "Condividi app";

/* Leave App Title */
"Leave %@?" = "Uscire da %@?";

/* Message to display when app is about to quit due to loading an external app */
"This action launches a separate app.  To return, double-tap your Home button." = "Questa azione avvia un'app separata. Per tornare indietro, tocca due volte il tasto Home.";

/* Send Feedback */
"Send Feedback" = "Invia suggerimento";

/* Free Button Label */
"Free" = "Gratuito";

/* Alert title shown when no Twitter accounts are available */
"No Twitter Accounts" = "Nessun account Twitter";

/* Alert subject shown when no Twitter accounts are available */
"You can add or create a Twitter account in Settings." = "Puoi aggiungere o creare un account Twitter in Impostazioni.";

/* Accessibility label for logged in user (with default = anonymous image) */
"user_signed_in_default" = "%@ ha effettuato l'accesso con l'immagine predefinita.";

/* Accessibility label for logged in user (with profile image) */
"user_signed_in_profile" = "%@ ha effettuato l'accesso con l'immagine del profilo.";

/* Accessibility label for logged out user */
"User is signed out." = "L'utente è uscito.";

/* Accessibility label for Edit Mode [+] button. */
"Add more." = "Aggiungi altro.";

/* Hint for logged in user */
"Signs out or switches user." = "Disconnette o cambia utente.";

/* Hint for logged out user */
"Signs in user." = "Connette l'utente.";

/* Tools row for Yahoo System Status */
 "tool_row_service_status" = "Stato sistema";

